tap "acrogenesis/macchanger"
tap "elastic/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jakehilborn/jakehilborn"
tap "mongodb/brew"
brew "antigen"
brew "autoconf"
brew "coreutils"
brew "m4"
brew "asdf"
brew "glib"
brew "bash"
brew "bazaar"
brew "binutils"
brew "blueutil"
brew "pkg-config"
brew "gmp"
brew "emacs"
brew "cask"
brew "cmake"
brew "code-server"
brew "couchdb"
brew "curl"
brew "diffutils"
brew "dnsmasq", restart_service: true
brew "dockutil"
brew "ed"
brew "erlang"
brew "ffmpeg"
brew "findutils"
brew "flex"
brew "gawk"
brew "gdk-pixbuf"
brew "git"
brew "git-crypt"
brew "git-flow"
brew "git-lfs"
brew "libusb"
brew "gnupg"
brew "git-secret"
brew "gsettings-desktop-schemas"
brew "glib-networking"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "go"
brew "gpatch"
brew "gphoto2"
brew "graphene"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "gstreamer"
brew "gst-plugins-base"
brew "gtk+3"
brew "vala"
brew "gst-plugins-good"
brew "gzip"
brew "hashcat"
brew "hcxtools"
brew "howdoi"
brew "hwloc"
brew "imagesnap"
brew "ipfs", restart_service: true
brew "jasmin"
brew "jq"
brew "zookeeper"
brew "kafka"
brew "krb5"
brew "less"
brew "llvm"
brew "make"
brew "mas"
brew "mitmproxy"
brew "mysql"
brew "nano"
brew "neo4j", restart_service: true
brew "netcat"
brew "nmap"
brew "podman"
brew "postgresql", restart_service: true
brew "pwgen"
brew "rabbitmq"
brew "rebar"
brew "rebar3"
brew "redis"
brew "rustup-init"
brew "screen"
brew "sox"
brew "sshfs"
brew "swift"
brew "tag"
brew "thefuck"
brew "vim"
brew "w3m"
brew "watch"
brew "watchman"
brew "wdiff"
brew "wget"
brew "whalebrew"
brew "youtube-dl"
brew "zsh"
brew "acrogenesis/macchanger/macchanger"
brew "elastic/tap/elasticsearch-full"
brew "heroku/brew/heroku"
brew "jakehilborn/jakehilborn/displayplacer"
brew "mongodb/brew/mongodb-community"
cask "alfred"
cask "anaconda"
cask "appcleaner"
cask "asset-catalog-tinkerer"
cask "audacity"
cask "avibrazil-rdm"
cask "bettertouchtool"
cask "binance"
cask "brewservicesmenubar"
cask "cloudflare-warp"
cask "cool-retro-term"
cask "db-browser-for-sqlite"
cask "docker"
cask "dozer"
cask "duet"
cask "eqmac"
cask "flume"
cask "github"
cask "google-chrome"
cask "google-chrome-dev"
cask "hex-fiend"
cask "hyper"
cask "intellij-idea"
cask "ipfs"
cask "jd-gui"
cask "jetbrains-space"
cask "jetbrains-toolbox"
cask "joplin"
cask "karabiner-elements"
cask "keystore-explorer"
cask "kite"
cask "launchcontrol"
cask "loopback"
cask "midi-monitor"
cask "midistroke"
cask "miniconda"
cask "nzbvortex"
cask "olive"
cask "osxfuse"
cask "proxyman"
cask "recaf"
cask "rectangle"
cask "rekordbox"
cask "repoz"
cask "signal"
cask "skype"
cask "smcfancontrol"
cask "spotify"
cask "stremio"
cask "teamviewer"
cask "telegram"
cask "thingsmacsandboxhelper"
cask "tor-browser"
cask "videostream"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "wireshark"
cask "xquartz"
cask "zoom"
mas "Amphetamine", id: 937984704
mas "Boop", id: 1518425043
mas "Brother iPrint&Scan", id: 1193539993
mas "Codye", id: 1516894961
mas "CotEditor", id: 1024640650
mas "Cryptowatch Desktop", id: 1527457231
mas "Desktop Clock", id: 894760156
mas "DevCleaner", id: 1388020431
mas "DockFace", id: 1557416396
mas "Hype 4", id: 1460330618
mas "Messenger", id: 1480068668
mas "Paste JSON as Code • quicktype", id: 1330801220
mas "Pixea", id: 1507782672
mas "QuickShade", id: 931571202
mas "Recordia", id: 1529006487
mas "Xcode", id: 497799835
